Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1683.html.tmx
Source language: sme
Languages: nob

source: PRD : Ráđđehus rihkku lohpádusaid guolástuspolitihkas
nob: PRM : Løftebrudd fra regjeringen i fiskeripolitikken

source: Sámedikki presideantta Aili Keskitalo atná hui unohassan go ráđđehus lea gohččon otne pressakonferánsii gos almmuha Stuoradiggedieđáhusa nr. 21 Gulástusfatnasiid struktuvrapolitihkka .
nob: Sametingspresident Aili Keskitalo reagerer sterkt på at regjeringen i dag har innkalt til pressekonferanse for å legge fram stortingsmelding nr. 21 om strukturpolitikk for fiskeflåten .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 16.03.2007
nob: Sist endret 16.03.2007

source: Gulástusfatnasiid struktuvrapolitihkka . Konsultašuvnnat Sámedikki ja ráđđehusa gaskal eai lean máŋge láhkái loahpahuvvon ja bealit leigga hápmen oktasaš geatnegahtti protokolla mas ulbmil lei joatkit konsultašuvnnaid .
nob: Keskitalo understreker at konsultasjonene mellom Sametinget og regjeringen på ingen måte var sluttført , og at regjeringens hastverk med omlegging av fiskeripolitikken undergraver Kystfiskeutvalgets arbeid og konsultasjonsinstituttet med Sametinget .

source: - Lea hirpmahuhtti ahte ráđđehus Sámediggái deattuhii konsultašuvnnaid ja gulahallama mávssolašvuođa , ja de botke olles proseassa go gohčču preassakonferánsii ja almmuha Stuoradiggedieđáhusa .
nob: - Det er oppsiktsvekkende at regjeringen overfor Sametinget understrekte betydningen av konsultasjoner og dialog , for så bare å avbryte hele prosessen ved å kalle inn til en pressekonferanse hvor stortingsmeldingen legges frem .

source: Dan lea čielga rihkkun konsultašuvdnašiehtadusas gaskal Sámedikki ja Norgga ráđđehusa , dadjá Sámedikki presideantta Aili Keskitalo .
nob: Dette oppfatter vi også som et klart brudd på selve konsultasjonsavtalen mellom Sametinget og den norske Regjeringen , sier sametingspresident Aili Keskitalo .

source: Sámediggi lea ovdal garrasit vuosttildan guolleeriid friddja gávpašeami ja riddoguollefatnasiid strukturerema .
nob: Sametinget har tidligere gått sterkt imot forslag om fritt og kommersielt omsettelige kvoter , og strukturering av kystfiskeflåten .

source: Sámedikki oaivil lea ahte diekkár rievdadeapmi lea hui heitot ja mielddisbuktá ahte earenoamážit fatnasat vuollel 15 m miehta rittu , goariduvvojit .
nob: Sametinget mener en slik omlegging vil være svært uheldig og bidra til en rasering av spesielt flåten under 15 meter langs hele kysten .

source: Guolástus- ja riddodepartemeanta lohpidii Sámediggái máŋemusta guovvamánu 27. b guorahallat makkár váikkuhusaid dat árvaluvvon struktuvrabijut mielddisbuktet sámi vuoigatvuođaide guolleressurssaide ja riikkaidgaskasaš geatnegasvuođaid ektui .
nob: Sametinget ble senest 27. februar lovet at Fiskeri- og kystdepartementet ville utrede hvilke konsekvenser de foreslåtte strukturtiltakene ville ha for samiske rettigheter knyttet til fiskeressursene og forholdet til internasjonale forpliktelser .

source: Dát boahtá ovdan konsultašuvdnačoahkkima protokollas .
nob: Dette går frem av protokollen fra konsultasjonsmøtet .

source: Seammás čađaha Riddoguolástuslávdegoddi , man ovddeš alimusriektejustitiarius Carsten Smith jođiha , guorahallanbarggu .
nob: Samtidig pågår et utredningsarbeid i regi av Kystfiskeutvalget , ledet av tidligere høyesterettsjustitiarius Carsten Smith .

source: Lávdegotti bargu lea boađus ráddehusa čuovvoleamis Suoradiggemearrádusas Finnmárkkulága ektui , gos juste sámiid ja riddoálbmoga mearraressurssaid rievttit leat fáddán .
nob: Utvalgets arbeid er et resultat av regjeringens oppfølgning av Stortingets vedtak i forhold til Finnmarksloven , hvor nettopp samenes og kystbefolkningens rett til de marine ressursene er tema .

source: - Ii leat dohkálaš privatiseret ja kommersialiseret riddoresurssaid hoahppomearrádusain .
nob: - Det er uakseptabelt å privatisere og kommersialisere kystressursene gjennom et hastevedtak .

source: Finnmárkkulága oktavuođas lei Sámediggi ja norgga eiseválddit ovttaoaivilis guorahallat sámiid ja riddoálbmoga vuoigatvuođaid .
nob: I forbindelse med Finnmarksloven var Sametinget og norske myndigheter enige om å utrede samenes og kystbefolkningens rettigheter .

source: Norgga eiseválddit atnet unnán árvvus dien barggu , go ovdalgihtii juo rievdadit ja kommersialiserejit dehelaš osiid Norgga guolástuspolitihkas , dadjá Keskitalo .
nob: Norske myndigheter viser i dette arbeidet liten respekt , når de på forhånd legger om og kommersialiserer viktige deler av norsk fiskeripolitikk , sier Keskitalo .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Liŋka
nob: Link

source: Preassakonferansa
nob: Pressekonferanse om strukturmeldingen
